<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На этой странице Вы можете ознакомиться с политикой конфиденциальности компании РОС-ЭЛЕКТРО");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности — РОС-ЭЛЕКТРО");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><h2><span style="color: #2f3192;">Политика в отношении обработки персональных данных</span></h2>
<h5><b>1. Общие положения</b></h5>
<p>
	 Настоящая политика обработки персональных данных составлена в&nbsp;соответствии с&nbsp;требованиями Федерального закона от&nbsp;27.07.2006. №&nbsp;152-ФЗ «О&nbsp;персональных данных» (далее&nbsp;— Закон о&nbsp;персональных данных) и&nbsp;определяет порядок обработки персональных данных и&nbsp;меры по&nbsp;обеспечению безопасности персональных данных, предпринимаемые&nbsp;ООО «Р.О.С. электро» (далее&nbsp;— Оператор).
</p>
<p>
 <b>1.1.</b> Оператор ставит своей важнейшей целью и&nbsp;условием осуществления своей деятельности соблюдение прав и&nbsp;свобод человека и&nbsp;гражданина при обработке его персональных данных, в&nbsp;том числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну.
</p>
<p>
 <b>1.1.</b> Настоящая политика Оператора в&nbsp;отношении обработки персональных данных (далее&nbsp;— Политика) применяется ко&nbsp;всей информации, которую Оператор может получить о&nbsp;посетителях веб-сайта&nbsp;<a href="https://ros-elektro.ru/">https://ros-elektro.ru/</a>.
</p>
<p>
 <br>
</p>
<h5> <b>2.&nbsp;&nbsp; Основные понятия, используемые в&nbsp;Политике</b> </h5>
<p>
 <b>2.1.</b> Автоматизированная обработка персональных данных&nbsp;— обработка персональных данных с&nbsp;помощью средств вычислительной техники.
</p>
<p>
 <b>2.2.</b> Блокирование персональных данных&nbsp;— временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если обработка необходима для уточнения персональных данных).
</p>
<p>
 <b>2.3.</b> Веб-сайт&nbsp;— совокупность графических и&nbsp;информационных материалов, а&nbsp;также программ для ЭВМ и&nbsp;баз данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому адресу&nbsp;<a href="https://ros-elektro.ru/">https://ros-elektro.ru/</a>.
</p>
<p>
 <b>2.4. </b>Информационная система персональных данных&nbsp;— совокупность содержащихся в&nbsp;базах данных персональных данных и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств.
</p>
<p>
 <b>2.5.</b> Обезличивание персональных данных&nbsp;— действия, в&nbsp;результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.
</p>
<p>
 <b>2.6.</b> Обработка персональных данных&nbsp;— любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
 <b>2.7.</b> Оператор&nbsp;— государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с&nbsp;другими лицами организующие и/или&nbsp;осуществляющие обработку персональных данных, а&nbsp;также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.
</p>
<p>
 <b>2.8.</b> Персональные данные&nbsp;— любая информация, относящаяся прямо или косвенно к&nbsp;определенному или определяемому Пользователю веб-сайта&nbsp;<a href="https://ros-elektro.ru/">https://ros-elektro.ru/</a>.
</p>
<p>
 <b>2.9.</b> Персональные данные, разрешенные субъектом персональных данных для распространения,&nbsp;— персональные данные, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных путем дачи согласия на&nbsp;обработку персональных данных, разрешенных субъектом персональных данных для распространения в&nbsp;порядке, предусмотренном Законом о&nbsp;персональных данных (далее&nbsp;— персональные данные, разрешенные для распространения).
</p>
<p>
 <b>2.10.</b> Пользователь&nbsp;— любой посетитель веб-сайта&nbsp;<a href="https://ros-elektro.ru/">https://ros-elektro.ru/</a>.
</p>
<p>
 <b>2.11.</b>&nbsp;Предоставление персональных данных&nbsp;— действия, направленные на&nbsp;раскрытие персональных данных определенному лицу или определенному кругу лиц.
</p>
<p>
 <b>2.12.</b> Распространение персональных данных&nbsp;— любые действия, направленные на&nbsp;раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на&nbsp;ознакомление с&nbsp;персональными данными неограниченного круга лиц, в&nbsp;том числе обнародование персональных данных в&nbsp;средствах массовой информации, размещение в&nbsp;информационно-телекоммуникационных сетях или предоставление доступа к&nbsp;персональным данным каким-либо иным способом.
</p>
<p>
 <b>2.13.</b> Трансграничная передача персональных данных&nbsp;— передача персональных данных на&nbsp;территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.
</p>
<p>
 <b>2.14.</b> Уничтожение персональных данных&nbsp;— любые действия, в&nbsp;результате которых персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в&nbsp;информационной системе персональных данных и/или&nbsp;уничтожаются материальные носители персональных данных.
</p>
<p>
 <br>
</p>
<h5> <b>3.&nbsp;&nbsp; Основные права и&nbsp;обязанности Оператора</b> </h5>
<p>
 <b>3.1.</b> Оператор имеет право:
</p>
<p>
</p>
<ul>
	<li>получать от&nbsp;субъекта персональных данных достоверные информацию и/или&nbsp;документы, содержащие персональные данные;</li>
	<li>в&nbsp;случае отзыва субъектом персональных данных согласия на&nbsp;обработку персональных данных, а&nbsp;также, направления обращения с&nbsp;требованием о&nbsp;прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в&nbsp;Законе о&nbsp;персональных данных;</li>
	<li>самостоятельно определять состав и&nbsp;перечень мер, необходимых и&nbsp;достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о&nbsp;персональных данных и&nbsp;принятыми в&nbsp;соответствии с&nbsp;ним нормативными правовыми актами, если иное не&nbsp;предусмотрено Законом о&nbsp;персональных данных или другими федеральными законами.</li>
</ul>
<p>
</p>
<p>
 <b>3.2.</b> Оператор обязан:
</p>
<p>
</p>
<ul>
	<li>предоставлять субъекту персональных данных по&nbsp;его просьбе информацию, касающуюся обработки его персональных данных;</li>
	<li>организовывать обработку персональных данных в&nbsp;порядке, установленном действующим законодательством&nbsp;РФ;</li>
	<li>отвечать на&nbsp;обращения и&nbsp;запросы субъектов персональных данных и&nbsp;их&nbsp;законных представителей в&nbsp;соответствии с&nbsp;требованиями Закона о&nbsp;персональных данных;</li>
	<li>сообщать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных по&nbsp;запросу этого органа необходимую информацию в&nbsp;течение 10&nbsp;дней с&nbsp;даты получения такого запроса;</li>
	<li>публиковать или иным образом обеспечивать неограниченный доступ к&nbsp;настоящей Политике в&nbsp;отношении обработки персональных данных;</li>
	<li>принимать правовые, организационные и&nbsp;технические меры для защиты персональных данных от&nbsp;неправомерного или случайного доступа к&nbsp;ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий в&nbsp;отношении персональных данных;</li>
	<li>прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и&nbsp;уничтожить персональные данные в&nbsp;порядке и&nbsp;случаях, предусмотренных Законом о&nbsp;персональных данных;</li>
	<li>исполнять иные обязанности, предусмотренные Законом о&nbsp;персональных данных.</li>
</ul>
 <br>
<p>
</p>
<h5> <b>4.&nbsp;&nbsp; Основные права и&nbsp;обязанности субъектов персональных данных</b> </h5>
<p>
 <b>4.1.</b> Субъекты персональных данных имеют право:
</p>
<p>
</p>
<ul>
	<li>получать информацию, касающуюся обработки его персональных данных, за&nbsp;исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в&nbsp;доступной форме, и&nbsp;в&nbsp;них не&nbsp;должны содержаться персональные данные, относящиеся к&nbsp;другим субъектам персональных данных, за&nbsp;исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и&nbsp;порядок ее&nbsp;получения установлен Законом о&nbsp;персональных данных;</li>
	<li>требовать от&nbsp;оператора уточнения его персональных данных, их&nbsp;блокирования или уничтожения в&nbsp;случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не&nbsp;являются необходимыми для заявленной цели обработки, а&nbsp;также принимать предусмотренные законом меры по&nbsp;защите своих прав;</li>
	<li>выдвигать условие предварительного согласия при обработке персональных данных в&nbsp;целях продвижения на&nbsp;рынке товаров, работ и&nbsp;услуг;</li>
	<li>на&nbsp;отзыв согласия на&nbsp;обработку персональных данных, а&nbsp;также, на&nbsp;направление требования о&nbsp;прекращении обработки персональных данных;</li>
	<li>обжаловать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных или в&nbsp;судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;</li>
	<li>на&nbsp;осуществление иных прав, предусмотренных законодательством&nbsp;РФ.</li>
</ul>
<p>
</p>
<p>
 <b>4.2.</b> Субъекты персональных данных обязаны:
</p>
<p>
</p>
<ul>
	<li>предоставлять Оператору достоверные данные о&nbsp;себе;</li>
	<li>сообщать Оператору об&nbsp;уточнении (обновлении, изменении) своих персональных данных.</li>
</ul>
<p>
</p>
<p>
 <b>4.3. </b>Лица, передавшие Оператору недостоверные сведения о&nbsp;себе, либо сведения о&nbsp;другом субъекте персональных данных без согласия последнего, несут ответственность в&nbsp;соответствии с&nbsp;законодательством&nbsp;РФ.
</p>
<p>
 <br>
</p>
<h5> <b>5.&nbsp;&nbsp; Принципы обработки персональных данных</b> </h5>
<p>
 <b>5.1. </b>Обработка персональных данных осуществляется на&nbsp;законной и&nbsp;справедливой основе.
</p>
<p>
 <b>5.2.</b> Обработка персональных данных ограничивается достижением конкретных, заранее определенных и&nbsp;законных целей. Не&nbsp;допускается обработка персональных данных, несовместимая с&nbsp;целями сбора персональных данных.
</p>
<p>
 <b>5.3.</b> Не&nbsp;допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в&nbsp;целях, несовместимых между собой.
</p>
<p>
 <b>5.4. </b>Обработке подлежат только персональные данные, которые отвечают целям их&nbsp;обработки.
</p>
<p>
 <b>5.5.</b> Содержание и&nbsp;объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не&nbsp;допускается избыточность обрабатываемых персональных данных по&nbsp;отношению к&nbsp;заявленным целям их&nbsp;обработки.
</p>
<p>
 <b>5.6. </b>При обработке персональных данных обеспечивается точность персональных данных, их&nbsp;достаточность, а&nbsp;в&nbsp;необходимых случаях и&nbsp;актуальность по&nbsp;отношению к&nbsp;целям обработки персональных данных. Оператор принимает необходимые меры и/или&nbsp;обеспечивает их&nbsp;принятие по&nbsp;удалению или уточнению неполных или неточных данных.
</p>
<p>
 <b>5.7.</b> Хранение персональных данных осуществляется в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по&nbsp;которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по&nbsp;достижении целей обработки или в&nbsp;случае утраты необходимости в&nbsp;достижении этих целей, если иное не&nbsp;предусмотрено федеральным законом.
</p>
<p>
 <br>
</p>
<h5> <b>6.&nbsp;&nbsp; Цели обработки персональных данных</b> </h5>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
 <b> </b>
		<p style="text-align: center;">
 <b>
			Цель обработки</b>
		</p>
	</td>
	<td>
		<p>
		</p>
		<ul>
			<li>предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте</li>
		</ul>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
 <b>Персональные данные</b>
		</p>
	</td>
	<td>
		<p>
		</p>
		<ul>
			<li>фамилия, имя, отчество</li>
			<li>электронный адрес</li>
			<li>номера телефонов</li>
			<li>реквизиты документа, удостоверяющего личность</li>
		</ul>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
 <b>Правовые основания</b>
		</p>
	</td>
	<td>
		<p>
		</p>
		<ul>
			<li>договоры, заключаемые между оператором и субъектом персональных данных</li>
			<li>Федеральный закон РФ "О персональных данных" № 152-ФЗ от 27.07.2006 г.</li>
		</ul>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
 <b>Виды обработки персональных данных</b>
		</p>
	</td>
	<td>
		<p>
		</p>
		<ul>
			<li>Сбор, запись, систематизация, накопление, хранение, уничтожение и обезличивание персональных данных</li>
			<li>Отправка информационных писем на адрес электронной почты</li>
		</ul>
		<p>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<h5> <b>7.&nbsp;&nbsp; Условия обработки персональных данных</b> </h5>
<p>
 <b>7.1.</b> Обработка персональных данных осуществляется с&nbsp;согласия субъекта персональных данных на&nbsp;обработку его персональных данных.
</p>
<p>
 <b>7.2.</b> Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на&nbsp;оператора функций, полномочий и&nbsp;обязанностей.
</p>
<p>
 <b>7.3.</b> Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в&nbsp;соответствии с&nbsp;законодательством Российской Федерации об&nbsp;исполнительном производстве.
</p>
<p>
 <b>7.4. </b>Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по&nbsp;которому является субъект персональных данных, а&nbsp;также для заключения договора по&nbsp;инициативе субъекта персональных данных или договора, по&nbsp;которому субъект персональных данных будет являться выгодоприобретателем или поручителем.
</p>
<p>
 <b>7.5. </b>Обработка персональных данных необходима для осуществления прав и&nbsp;законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не&nbsp;нарушаются права и&nbsp;свободы субъекта персональных данных.
</p>
<p>
 <b>7.6. </b>Осуществляется обработка персональных данных, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных либо по&nbsp;его просьбе (далее&nbsp;— общедоступные персональные данные).
</p>
<p>
 <b>7.7.</b> Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в&nbsp;соответствии с&nbsp;федеральным законом.
</p>
<p>
 <br>
</p>
<h5> <b>8.&nbsp;&nbsp; Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных</b> </h5>
<p>
	 Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и&nbsp;технических мер, необходимых для выполнения в&nbsp;полном объеме требований действующего законодательства в&nbsp;области защиты персональных данных.
</p>
<p>
 <b>8.1.</b> Оператор обеспечивает сохранность персональных данных и&nbsp;принимает все возможные меры, исключающие доступ к&nbsp;персональным данным неуполномоченных лиц.
</p>
<p>
 <b>8.2.</b> Персональные данные Пользователя никогда, ни&nbsp;при каких условиях не&nbsp;будут переданы третьим лицам, за&nbsp;исключением случаев, связанных с&nbsp;исполнением действующего законодательства либо в&nbsp;случае, если субъектом персональных данных дано согласие Оператору на&nbsp;передачу данных третьему лицу для исполнения обязательств по&nbsp;гражданско-правовому договору.
</p>
<p>
 <b>8.3.</b> В&nbsp;случае выявления неточностей в&nbsp;персональных данных, Пользователь может актуализировать их&nbsp;самостоятельно, путем направления Оператору уведомление на&nbsp;адрес электронной почты Оператора&nbsp;<a href="mailto:ekb.office@ros-elektro.ru">ekb.office@ros-elektro.ru</a>&nbsp;с&nbsp;пометкой «Актуализация персональных данных».
</p>
<p>
 <b>8.4.</b> Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не&nbsp;предусмотрен договором или действующим законодательством.<br>
	 Пользователь может в&nbsp;любой момент отозвать свое согласие на&nbsp;обработку персональных данных, направив Оператору уведомление посредством электронной почты на&nbsp;электронный адрес Оператора&nbsp;<a href="mailto:ekb.office@ros-elektro.ru">ekb.office@ros-elektro.ru</a>&nbsp;с&nbsp;пометкой «Отзыв согласия на&nbsp;обработку персональных данных».
</p>
<p>
 <b>8.5.</b> Вся информация, которая собирается сторонними сервисами, в&nbsp;том числе платежными системами, средствами связи и&nbsp;другими поставщиками услуг, хранится и&nbsp;обрабатывается указанными лицами (Операторами) в&nbsp;соответствии с&nbsp;их&nbsp;Пользовательским соглашением и&nbsp;Политикой конфиденциальности. Субъект персональных данных и/или&nbsp;с&nbsp;указанными документами. Оператор не&nbsp;несет ответственность за&nbsp;действия третьих лиц, в&nbsp;том числе указанных в&nbsp;настоящем пункте поставщиков услуг.
</p>
<p>
 <b>8.6.</b> Установленные субъектом персональных данных запреты на&nbsp;передачу (кроме предоставления доступа), а&nbsp;также на&nbsp;обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не&nbsp;действуют в&nbsp;случаях обработки персональных данных в&nbsp;государственных, общественных и&nbsp;иных публичных интересах, определенных законодательством&nbsp;РФ.
</p>
<p>
 <b>8.7. </b>Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.
</p>
<p>
 <b>8.8.</b> Оператор осуществляет хранение персональных данных в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по&nbsp;которому является субъект персональных данных.
</p>
<p>
 <b>8.9. </b>Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или требование о&nbsp;прекращении обработки персональных данных, а&nbsp;также выявление неправомерной обработки персональных данных.
</p>
<h5> <b>9.&nbsp;&nbsp; Перечень действий, производимых Оператором с&nbsp;полученными персональными данными</b> </h5>
<p>
 <b>9.1.</b> Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и&nbsp;уничтожение персональных данных.
</p>
<p>
 <b>9.2.</b> Оператор осуществляет автоматизированную обработку персональных данных с&nbsp;получением и/или&nbsp;передачей полученной информации по&nbsp;информационно-телекоммуникационным сетям или без таковой.
</p>
<h5> <b>10. Трансграничная передача персональных данных</b> </h5>
<p>
 <b>10.1. </b>Оператор до&nbsp;начала осуществления деятельности по&nbsp;трансграничной передаче персональных данных обязан уведомить уполномоченный орган по&nbsp;защите прав субъектов персональных данных о&nbsp;своем намерении осуществлять трансграничную передачу персональных данных (такое уведомление направляется отдельно от&nbsp;уведомления о&nbsp;намерении осуществлять обработку персональных данных).
</p>
<p>
 <b>10.2.</b> Оператор до&nbsp;подачи вышеуказанного уведомления, обязан получить от&nbsp;органов власти иностранного государства, иностранных физических лиц, иностранных юридических лиц, которым планируется трансграничная передача персональных данных, соответствующие сведения.
</p>
<h5> <b>11. Конфиденциальность персональных данных</b> </h5>
<p>
	 Оператор и&nbsp;иные лица, получившие доступ к&nbsp;персональным данным, обязаны не&nbsp;раскрывать третьим лицам и&nbsp;не&nbsp;распространять персональные данные без согласия субъекта персональных данных, если иное не&nbsp;предусмотрено федеральным законом.
</p>
<h5> <b>12. Заключительные положения</b> </h5>
<p>
 <b>12.1.</b> Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки его персональных данных, обратившись к&nbsp;Оператору с&nbsp;помощью электронной почты&nbsp;<a href="mailto:ekb.office@ros-elektro.ru">ekb.office@ros-elektro.ru</a>.
</p>
<p>
 <b>12.2.</b> В&nbsp;данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до&nbsp;замены ее&nbsp;новой версией.
</p>
<p>
 <b>12.3.</b> Актуальная версия Политики в&nbsp;свободном доступе расположена в&nbsp;сети Интернет по&nbsp;адресу&nbsp;<a href="https://ros-elektro.ru/company/politika-konfidentsialnosti/">https://ros-elektro.ru/company/politika-konfidentsialnosti/</a>.
</p>
<p>
	 &nbsp;
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>