<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производство щитового оборудования");
?><br>
<h2>ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ ЭЛЕКТРОЩИТОВОГО ОБОРУДОВАНИЯ: &nbsp;&nbsp;&nbsp;</h2>
<p>
	 1.&nbsp;&nbsp;&nbsp;Ящики и шкафы Я(Ш)ВУ &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%AF(%D0%A8)%D0%92%D0%A3.pdf" title="Ящики и шкафы вводно-учетные серии ЯВУ принципиальные схемы">Скачать раздел «Я(Ш)ВУ» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;Вводно-распределительное устройство ВРУ-1/ВРУ-1М &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%92%D0%A0%D0%A3-1_%D0%92%D0%A0%D0%A3-1%D0%9C.pdf" title="Вводно-распределительное устройство ВРУ-1 и ВРУ-1М принципиальные схемы" target="_blank">Скачать раздел «ВРУ-1/ВРУ-1М» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;Вводно-распределительное устройство ВРУ-8/ВРУ-8М &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%92%D0%A0%D0%A3-8_%D0%92%D0%A0%D0%A3-8%D0%9C.pdf" title="Вводно-распределительное устройство ВРУ-8 и ВРУ-8М принципиальные схемы" target="_blank">Скачать раздел «ВРУ-8/ВРУ-8М» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 4.&nbsp; &nbsp;<a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%92%D0%A0%D0%A3-21%D0%A0.pdf" title="&nbsp;Вводно-распределительное устройство ВРУ-21 Р" target="_blank">Вводно-распределительное устройство ВРУ-21Р</a>&nbsp;&nbsp;&nbsp;<br>
</p>
<p>
	 5.&nbsp; &nbsp;Распределительные силовые шкафы серии ШРС-1 и ШР-11 &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%A8%D0%A0%D0%A1-1%20%D0%B8%20%D0%A8%D0%A0-11.pdf" title="Распределительные силовые шкафы ШРС-1 И ШР-11 принципиальные схемы" target="_blank">Скачать раздел «ШРС-1 и ШР-11» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp;Пункты распределительные серии ПР 11 и ПР 8500&nbsp; &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%9F%D0%A0%2011%20%D0%B8%20%D0%9F%D0%A0%208500.pdf" title="Пункты распределительные серии ПР 11 и ПР 8500 принципиальные схемы" target="_blank">Скачать раздел «ПР 11 и ПР 8500» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 7.&nbsp;&nbsp;&nbsp;У(Ш)АВР: устройства автоматического включения резерва АВР &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%A3(%D0%A8)%D0%90%D0%92%D0%A0.pdf">Скачать раздел «У(Ш)АВР» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 8.&nbsp;&nbsp;&nbsp;Ящики управления асинхронными двигателями серии Я5000 &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%AF5000.pdf" title="Ящики управления асинхронными двигателями серии Я5000 принципиальные схемы">Скачать раздел «Я5000» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 9.&nbsp;&nbsp;&nbsp;Ящики управления освещением&nbsp;серии ЯУО 9600 &nbsp;<br>
 <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%AF%D0%A3%D0%9E%209600.pdf" title="Ящики управления освщением серии ЯУО 9600 принципиальные схемы">Скачать раздел «ЯУО 9600» каталога продукции</a>&nbsp;<br>
</p>
<p>
	 10. <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%A9%D0%B8%D1%82%D1%8B%20%D1%8D%D1%82%D0%B0%D0%B6%D0%BD%D1%8B%D0%B5%20%D1%81%D0%B5%D1%80%D0%B8%D0%B8%20%D0%A9%D0%AD.pdf" title="Щиты этажные серии ЩЭ описание и технические характеристики">Щиты этажные серии ЩЭ &nbsp;</a>&nbsp;<br>
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; 11. <a href="https://ros-elektro.ru/images/mediacontent/next_blog/shitovoe_oborudovanie/%D0%A9%D0%B8%D1%82%D1%8B%20%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%BD%D1%8B%D0%B5%20%D1%81%D0%B5%D1%80%D0%B8%D0%B8%20%D0%A9%D0%9A.pdf" title="Щиты квартирные серии ЩК описание и технические характеристики">Щиты квартирные серии ЩК </a> &nbsp;<br>
 <br>
</p>
<h2>ТЕХНИЧЕСКИЙ КОНТРОЛЬ</h2>
<p>
</p>
<p>
	 Вся электрощитовая продукция, производимая в компании ООО «РОС-электро», на участке изготовления проходит технический контроль, обязательные приемосдаточные испытания, измерения и визуальный осмотр в соответствии требованиям ПУЭ-1.8.1, 1.1.38-39; ПТЭЭП-3.6.1; 1.3.3-4; ГОСТ Р 50571.16-2007г. п.611; ПТЭЭП-1.3.5; в целях обеспечения электробезопасности, качества и надежной работы электрощитовой продукции, по результатам которых заказчику выдается Техническое заключение на соответствие параметров электрощитовой продукции правилам и требованиям НТД, включающие&nbsp; следующие протоколы:
</p>
<p>
	 - Протокол №1 (проверки наличия цепи между РЕ, РЕN&nbsp;проводниками и заземленными элементами электрощитовой продукции)
</p>
<p>
	 - Протокол №2 (действия расцепителей автоматических выключателей)
</p>
<p>
	 - Протокол №3 (проверки устройств защитного отключения УЗО)
</p>
<p>
	 - Протокол №4 (проверки переходных сопротивлений постоянному току контактов шин и соединений напряжением до 10кВ)
</p>
<p>
	 - Протокол №5 (измерения сопротивления изоляции элементов и аппаратов электрощитовой продукции)
</p>
<p>
</p>
<p>
	 Обращаем Ваше внимание:&nbsp;протоколы технического заключения являются&nbsp;дополнительной услугой&nbsp;и в соответствии с НТД; ГОСТ Р 50571.16-2007г. приложение Н, согласно методическим рекомендациям управления по надзору в электроэнергетике Федеральной службы от 23.05.05 № 10-04/479 п.10 являются легитимными и имеют статус официального документа на всей территории Российской Федерации.
</p>
<p>
	 Техническое заключение предъявляется при вводе в эксплуатацию электроустановок инспектирующим органом Пожарного надзора, Энергосбыта, инспекции Ростехнадзора, в отдел энергетика Заказчика и в другие инстанции.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>