<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На этой странице Вы можете ознакомиться со всеми условиями оплаты заказа ✔️ РОС-ЭЛЕКТРО");
$APPLICATION->SetPageProperty("title", "Условия оплаты товара в интернет-магазине РОС-ЭЛЕКТРО");
$APPLICATION->SetTitle("Условия оплаты");
?><h2><span style="color: #2f3192;">ОПЛАТА</span></h2>
<p>
</p>
 Вы можете оплатить покупки в интернет-магазине РОС-Электро по наличному или безналичному расчету.<br>
<h3><span style="color: #2f3192;">Оформления заказа для юридических лиц:&nbsp;</span></h3>
<ul>
	<li>
	После оформления заказа с Вами свяжется оператор ООО «Р.О.С.&nbsp;электро»&nbsp;для уточнения полных реквизитов Вашей организации. </li>
	<li>
	Счет на оплату товара Вы получите по электронной почте, указанной в заказе. </li>
	<li>
	Обращаем Ваше внимание, что счет действителен в течение 3 (трех) банковских дней.</li>
	<li>
	При получении заказа необходимо иметь при себе главную печать организации или доверенность (формы М-2), заверенную печатью.&nbsp;</li>
</ul>
<p>
</p>
<h3> <span style="color: #2f3192;">Варианты оплаты заказа для физических лиц:&nbsp;</span><br>
 </h3>
<p>
 <b>Наличный расчёт </b>– оплата наличными в точках продаж&nbsp;при самовывозе.
</p>
<p>
 <b>Оплата по счету&nbsp;</b><b>&nbsp;</b>– после оформления заказа с вами свяжется менеджер для уточнения реквизитов.
</p>
<p>
 <b>Банковской картой&nbsp;</b>– оплата банковской картой на сайте или при самовывозе.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>