<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На этой странице Вы можете ознакомиться со всеми условиями оформления заказа ✔️ РОС-ЭЛЕКТРО");
$APPLICATION->SetPageProperty("title", "Условия покупки товара в интернет-магазине РОС-ЭЛЕКТРО");
$APPLICATION->SetTitle("Помощь");
?><h2 class="no-top-space"><span style="color: #2f3192;">Как оформить заказ</span></h2>
<p>
	 Оформить заказ на нашем сайте очень легко. Просто добавьте выбранные товары в корзину, а затем перейдите на страницу Корзина, проверьте правильность заказанных позиций и нажмите кнопку «Оформить заказ, следующим шагом заполните по этапам форму заказа.
</p>
<h2><span style="color: #2f3192;">Заполнение адреса</span></h2>
<p>
	 Выберите из списка название вашего региона и населённого пункта. Если вы не нашли свой населённый пункт в списке, выберите значение «Другое местоположение» и впишите название своего населённого пункта в графу «Город». Введите правильный индекс.
</p>
<h2> <span style="color: #2f3192;">Доставка</span></h2>
<p>
	 В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ. Подробнее об условиях доставки читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/delivery/">Доставка</a>».
</p>
<h2> <span style="color: #2f3192;">Оплата</span></h2>
<p>
	 Выберите оптимальный способ оплаты. Подробнее о всех вариантах читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/payment/">Оплата</a>»
</p>
<h2> <span style="color: #2f3192;">Покупатель</span></h2>
<p>
	 Введите данные о себе: ФИО, адрес доставки, номер телефона. В поле «Комментарии к заказу» введите сведения, которые могут пригодиться курьеру, например: подъезды в доме считаются справа налево.
</p>
<h2> <span style="color: #2f3192;">Оформление заказа</span></h2>
<p>
	 Проверьте правильность ввода информации: позиции заказа, выбор местоположения, данные о покупателе.&nbsp;Добавляем галочку согласия с политикой конфиденциальности. Нажмите кнопку «Оформить заказ».
</p>
<p>
	 Наш сервис запоминает данные о пользователе, информацию о заказе и в следующий раз предложит вам повторить к вводу данные предыдущего заказа. Если условия вам не подходят, выбирайте другие варианты.<br>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>