<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На этой странице Вы можете ознакомиться со всеми условиями обмена и возврата заказа ✔️ РОС-ЭЛЕКТРО");
$APPLICATION->SetPageProperty("title", "Условия обмена и возврата товара в интернет-магазине РОС-ЭЛЕКТРО");
$APPLICATION->SetTitle("Гарантия на товар");
?><h2> <span style="color: #2f3192;">ОБМЕН И ВОЗВРАТ&nbsp;<img width="50" alt="3815300.png" src="/upload/medialibrary/d68/sl7s6abml1nkd9clrgtqstryn9p5j56t.png" height="50" title="3815300.png"></span></h2>
<p>
	 Возврат и обмен продукции производится в соответствии с Законом РФ “О защите прав потребителей”<br>
</p>
<h3> <span style="color: #2f3192;">Обмен и возврат продукции надлежащего качества.</span></h3>
<p>
	 На основании Закона РФ "О защите прав потребителей", Вы вправе обменять товар (или получить возврат денежных средств) в течение 14 дней со дня покупки не считая дня покупки в случае если он не подошёл по форме, габаритам, фасону, расцветке, размеру или комплектации.
</p>
<p>
</p>
<p>
	 Обращаем Ваше внимание, что товар не должен быть в употреблении, сохранён его товарный вид, потребительские свойства, пломбы, фабричные ярлыки. Также при возврате и обмене товара надлежащего качества, необходимо предоставить документ о покупке - товарный или кассовый чек, номер заказа или иные доказательства приобретения данной продукции в нашем интернет магазине.
</p>
<p>
</p>
<p>
	 Также обращаем Ваше внимание, что на основании Постановления Правительства РФ от 19.01.1998 г. № 55, существует <b>перечень товаров, не подлежащих возврату и обмену:</b>&nbsp;<br>
</p>
<ul>
	<li>Кабельно-проводниковая продукция (провода, шнуры, кабели);</li>
	<li>Технически сложные товары бытового назначения (домофоны и сигнализации, цифровые термометры, электронные измерительные приборы);</li>
	<li>Строительные и отделочные материалы и другие товары, отпускаемые на метраж (нагревательная плёнка, светодиодная лента, нагревательные маты, тёплый пол);</li>
	<li>Товары бытовой химии (клей, герметик).</li>
</ul>
<p>
</p>
<p>
 <b>Для возврата или обмена товара надлежащего качества необходимо:</b> <br>
</p>
<ul>
	<li>Предоставить кассовый или товарный чек и расходную накладную для физических лиц.&nbsp;&nbsp;</li>
	<li>Предоставить кассовый чек(в случае оплаты наличными), товарную накладную ТОРГ12 и счёт-фактуру для юридических лиц. Заполнить заявление о возврате товара с указанием причины возврата.&nbsp;</li>
	<li>Предоставить исправную продукцию, подлежащую возврату или обмену в полной комплектации, с сохранением товарного вида и упаковки.&nbsp;</li>
	<li>В случае возврата денежных средств наша компания вернёт Вам их в течение 10 дней после Вашего письменного заявления.&nbsp;&nbsp;</li>
</ul>
 <br>
<p>
</p>
<h3> <span style="color: #2f3192;">Обмен и возврат продукции ненадлежащего качества.</span></h3>
<p>
	 На основании статьи 21 Закона РФ "О защите прав потребителей", Вы вправе обменять товар ненадлежащего качества (или получить возврат денежных средств) в течение 7 дней со дня покупки не считая дня покупки.&nbsp; В этом случае проводится экспертиза, заключение которой, является основанием для возврата, обмена товара или возврата денежных средств.
</p>
<p>
 <b>Для возврата или обмена товара ненадлежащего качества необходимо:</b> <br>
</p>
<ul>
	<li>Предоставить кассовый или товарный чек и расходную накладную для физических лиц.&nbsp;&nbsp;&nbsp;</li>
	<li>Предоставить кассовый чек(в случае оплаты наличными), товарную накладную ТОРГ12 и счёт-фактуру для юридических лиц. Заполнить заявление о возврате товара с указанием причины возврата. Мы принимаем товар на экспертизу.&nbsp;&nbsp;&nbsp;&nbsp;</li>
	<li>В течение 21 дня на основании экспертизы принимается решение о возможности возврата или обмена.</li>
</ul>
 <br>
<h3> <span style="color: #2f3192;">Обмен и возврат товаров с гарантийными сроками.</span> </h3>
<p>
	 При покупке товара, на который предусмотрено бесплатное гарантийное обслуживание, вам выдается заполненный гарантийный талон от производителя. Там же указаны адреса и контактные данные авторизованных сервисных центров.&nbsp; <br>
</p>
<ul>
	<li>Для обслуживания вашего товара вы можете выбрать ближайший и наиболее удобный для вас сервисный центр.</li>
	<li>Если в товаре обнаружилась неисправность или поломка в течение гарантийного срока эксплуатации, сервисный центр произведет его бесплатный ремонт.&nbsp; </li>
	<li>В случае если дефект является заводским браком и не подлежит ремонту, мы обменяем ваш товар на такой же или на аналогичную модель или вернем Вам деньги.</li>
</ul>
<p>
 <b>Для обмена или возврата товара с гарантийными обязательствами необходимо предъявить следующие документы:</b><br>
</p>
<ul>
	<li>Подтверждение оплаты за товар (кассовые и товарные чеки);</li>
	<li>Гарантийный талон;</li>
	<li>Заключение сервисного центра с обязательной отметкой о том, что товар имеет «существенный недостаток».</li>
</ul>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>