<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "B2B-портал");
$APPLICATION->SetTitle("B2B-портал");
?><h2>ВОЗМОЖНОСТИ&nbsp;B2B.ROS-ELEKTRO.RU ДЛЯ НАШИХ КЛИЕНТОВ</h2>
<p>
 <b>1. Легкий поиск товара</b><br>
	 Интеллектуальный поиск ассортимента с подсказками находит товар по артикулу, названию, свойствам.
</p>
<p>
 <b>2. Простая регистрация</b><br>
	 Быстрая регистрация пользователя и организации на B2B портале.
</p>
<p>
 <b>3. Оптовые цены</b><br>
	 Регистрируйтесь в системе и после подтверждения менеджером вам будут доступны специальные цены.
</p>
<p>
 <b>4. Наличие и остатки</b><br>
	 Актуальная информация по остаткам и наличию товаров на складах РОС-электро.
</p>
<p>
 <b>5. 24/7 с любых устройств</b><br>
	 Заказывайте на портале в любое удобное для вас время: с компьютера на работе или с телефона на объекте.
</p>
<p>
 <b>6. Персональный менеджер</b><br>
	 Ваш менеджер всегда будет в курсе о ходе работ по вашему заказу. Работая с персональным менеджером, вы получаете быстрое решение задач и индивидуальный подход.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>