<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Молниезащита зданий и сооружений");
?><h2>С 2018 года в «РОС-электро» открыто новое направление – молниезащита зданий и сооружений.</h2>
<p>
	 Наш опыт и знания позволяют нам разработать и предложить наиболее эффективный способ защиты от воздействия прямого удара молнии. Мы занимаемся комплексным внедрением профессиональных и проверенных систем молниезащиты, обладаем специальными знаниями и практическими навыками, что является гарантией надежного и своевременного выполнения порученной нам работы.<br>
 <br>
	 Наши проекты в области молниезащиты охватывают все виды строительных объектов. Молниеотводы защищают жилые здания, школы и детские сады, гостинцы, торговые центры, спортивные сооружения и многие другие сооружения различного назначения.<br>
 <br>
	 Мы предоставляем полный комплекс услуг по молниезащите – от проектирования до монтажа. В наличии вся необходимая разрешительная документация.<br>
 <br>
	 Вся продукция внедряемая на объектах — это современное, комплексное оборудование&nbsp;отвечающее самым высоким требованиям безопасности и эстетики внешнего вида. В его основу заложены такие принципы, как надежность, современность и экологичность.<br>
	 Молниезащита представляет собой систему, состоящую из одной активной головки, установленной на мачте, и одного (в редких случаях, двух) молниеотвода, размещенного в земле.<br>
	 Молниеотвод устанавливается непосредственно на здании или на свободностоящей мачте и создает охранную зону в виде полусферы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>