<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Благотворительность");
?><div>
	 Компания РОС-электро на протяжении многих лет сотрудничает с благотворительными организациями. Поддерживая тех, кому нужна помощь, мы вносим свой социальный вклад в создание современного общества, жить в котором комфортно всем категориям населения.<br>
 <br>
	 Более 10 лет РОС-электро сотрудничает с межрегиональной общественной организацией "<a href="https://aistenok.org/">Аистенок</a>".&nbsp; <br>
	 Цель организации – помощь семьям, оказавшимся в непростой жизненной ситуации, и профилактика социального сиротства. На сопровождении у «Аистенка» находится 500 семей, которым организация регулярно помогает. <br>
 <br>
	 Второй социальный проект РОС-электро – &nbsp;фонд "<a href="https://dd66.ru/">Дорогами Добра</a>",&nbsp;деятельность которого направлена на помощь разным категориям населения. <br>
 <br>
	 - “Дорога домой” – фонд поддерживает приемные семьи, помогает ребятам адаптироваться в новых условиях, а взрослым – подготовиться к новой роли через Школу Приемных Родителей, которой оказывает поддержку компания РОС-электро.&nbsp;<br>
 <br>
	 - “Мост памяти” – направлен на улучшение жизни блокадников Ленинграда и жертв войны. Волонтеры оказывают пожилым людям бытовую помощь и юридические консультации, проводят совместный досуг и сопровождают маломобильных граждан на прогулках.<br>
 <br>
	 - “Новый старт” – театральная студия для самореализации пенсионеров. В ней люди старше 55 лет осваивают актерское мастерство, сценическую речь и соцсети. Постановки студии артисты презентуют в госпитале для ветеранов войн, социальных центрах, детских домах Свердловской области.<br>
 <br>
	 - “Ёлка желаний” – проект, направленный на покупку подарков для детей из детских домов, детей-инвалидов и кризисных семей.<br>
 <br>
	 Забота о ближнем&nbsp; – главный маркер человечности. Проявить активную социальную позицию и помочь фондам можно здесь: <a href="https://aistenok.org">https://aistenok.org</a> и <a href="https://dd66.ru">https://dd66.ru</a>.
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>